Repository: nixonsparrow/smartactive
Catalog: home/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Visit the Wagtail website
pl: Odwiedź stronę Wagtail

source: View the release notes
pl: Zobacz notatki wydania

source: Welcome to your new Wagtail site!
pl: Witaj na swojej nowej stronie Wagtail!

source: Please feel free to <a href="https://github.com/wagtail/wagtail/wiki/Slack">join our community on Slack</a>, or get started with one of the links below.
pl: Dołącz do <a href="https://github.com/wagtail/wagtail/wiki/Slack">naszej społeczności</a> albo zacznij od poniższych linków.

source: Wagtail Documentation
pl: Dokumentacja Wagtail

source: Topics, references, & how-tos
pl: Tematy, odniesienia i jak to zrobić

source: Tutorial
pl: Samouczek

source: Build your first Wagtail site
pl: Zbuduj swoją stronę Wagtail

source: Admin Interface
pl: Interfejs administratora

source: Create your superuser first!
pl: Najpierw stwórz swojego superużytkownika!
